Repository: careengineering/DiaryApp
Catalog: DiaryApp/*.lproj/Localizable.strings
Languages: tr

# app_title
source: Diary App
tr: Günlük Uygulaması

source: Edit
tr: Düzenle

source: Add
tr: Ekle

# list_tab
source: My Diary
tr: Günlüğüm

# other_tab
source: Other
tr: Ayarlar

source: Add Diary
tr: Günlük Ekle

source: Diary Title
tr: Başlık

source: Diary Description
tr: Açıklama

source: Emoji
tr: Ruh Hali

source: Select Emoji
tr: Emoji Seç

source: OK
tr: Tamam

# empty_title_alert
source: Empty Title
tr: Başlık girilmedi

# empty_title_alert_message
source: Title can not be empty
tr: Başlık boş geçilemez
